export const categories = [
	{
		title: "Электроника",
		value: ["Смартфоны и гаджеты", "Ноутбуки и компьютеры", "Фото и видео"],
	},
	{
		title: "Красота и здоровье",
		value: [
			"Уход за кожей",
			"Уход за волосами",
			"Здоровье и медицинские товары",
		],
	},
	{
		title: "Одежда",
		value: [
			{
				title: "Мужская одежда",
				value: ["Верхняя одежда", "Брюки и шорты", "Аксессуары"],
			},
			{
				title: "Женская одежда",
				value: ["Платья", "Футболки и блузки", "Юбки и брюки", "Аксессуары"],
			},
		],
	},
	{
		title: "Спорт и фитнес",
		value: ["Тренажеры и оборудование", "Спортивная одежда", "Аксессуары"],
	},
	{
		title: "Дом и быт",
		value: ["Мебель", "Техника для дома", "Декор и товары для дома"],
	},
	{ title: "Книги и развлечения", value: ["Книги", "Фильмы и музыка"] },
]
